{
"Bilka_handbook":[
    {
      "chapter": "Velkommen",
      "description": "Det, vi arbejder sammen om, er at gøre 
      hverdagslivet bedre. Vi elsker hverdagen 
      og ved om nogen, hvad vores kunder har 
      brug for i det daglige.  
       
       
       
      Året rundt arbejder  vi  for  at  give  
      vores  kunder den  bedste  
      indkøbsoplevelse.  Vi  vil  gerne  have,  
      at de går ud af varehuset eller klikker  
      sig  ud  af vores online butik med en 
      god fornemmelse i kroppen - fordi de 
      fik noget godt med hjem til den rigtige 
      pris, og  fordi  det  var  enkelt,  
      inspirerende og behageligt at handle 
      med os. Men også  fordi vores kunder 
      kender os som ord entlige 
      forretningsdrivende, der både forstår 
      deres individuelle behov, og tager et 
      ansvar for det store fællesskab, som vi 
      er en del af.  
       
      Du skal nu være med til at løse denne 
      opgave, og for at du kan gøre dit 
      bedste, skal din egen hverdag hos os 
      fungere godt.  
       
       
      I denne medarbejderhåndbog fortæller vi 
      om nogle af de emner og regler, du skal 
      kende til.   Vi har masser af muligheder og 
      goder at tilbyde dig, men vi har også nogle 
      regler, du skal overholde.  
       
      Håndbogen er en del af dit 
      introduktionsforløb s om nyansat hos os, og 
      derfor skal du læse den igennem, n år du 
      bliver ansat hos os.  
       
      Vi håber, at du bliver glad for at være her."
    },
    {
      "chapter": "Vores værdier ",
      "description": "Kulturen i Salling Group kan være lidt 
      forskellig fra den ene kæde eller afdeling til 
      den anden. Men langt mere binder os 
      sammen.  
       
      Værdierne er en slags kompas for den 
      adfærd, vi gerne vil have, at du udviser, 
      når du er på  arbejde. De er vigtige at 
      handle efter, for at vi som samlet 
      virksomhed kan fastholde succesen  og 
      hele tiden bidrage til at gøre hverdagen 
      bedre.  Da Salling Group er en international koncern, 
      er selve værdi -ordet på engelsk, men du kan 
      læse en dansk forkl aring på ordet 
      nedenunder.  
       
      Din lokale ledelse kan fortælle mere om, 
      hvordan du bedst handler efter værdierne på 
      din arbejdsplads.  
       
       
      Vi har fem værdier, som samler os 
      på tværs af virksomheden. 
      
      Integrity.
      Vi opbygger tillid ved at opføre os ordenligt, ansvarligt og ærligt.
      
      Passionate.
      Vi brænder for at forbedre hverdagslivet for vores kunder, vores kollegaer og de fællesskaber, vi indgår i.

      Agile.
      Vi omfavner forandring, tilpasser os hurtigt nye behov og holder aldrig op med at lære.

      Competitive.
      Vi går efter at vinde i alle dele af forretningen. Vi griber muligheder og tackler ukueligt udfordringer sammen.

      Efficient.
      Vi søger enkelthed og stræber efter at skabe bedre og mere effektive måder at arbejde på."
    },
    {
      "chapter": "Ansættelsesregler og -politikker  ",
      "description": "Her kan du læse om de regler og 
      politikker,  som  gælder  for din ansættelse.  
       
      Ansættelsesforhold  
      Dit ansættelsesforhold fremgår af din kontrakt 
      og/eller af de gældende overenskomster.  
      Overtræder du ansættelsesregler og interne 
      regler, kan det få konsekvenser for din 
      ansættelse.  
       
      e- Boks  
      Salling Group bruger e -Boks, når vi sender 
      meddelelser  til dig vedrørende dit 
      ansættelsesforhold. Dog med undtagelse 
      af din nye ansættelseskontrakt, hvor  du 
      modtager en sms herom med link til 
      underskrivelse af denne.  
      Du er derfor  forpligtet  til at holde  dig 
      orienteret om  meddelelser  i e-Boks  fra os, 
      så husk  at den skal være aktiveret og være 
      tilmeldt post fra Salling  Group.  
      Du vil fortsat som hovedregel få udleveret 
      vigtige meddelelser om din ansættelse 
      personligt , og herefter modtage  
      meddelelsen via din e -Boks . Hvis det ikke er 
      muligt  at udlevere meddelelse n til dig 
      personligt,  vil Salling  Group sende  
      meddelelsen  til dig via din e-Boks,  den mail 
      du har meddelt os eller pr.  brev.  
       
      Løn, NemKonto og pension  
      Ved din ansættelse er det aftalt, om du er 
      ansat med fast månedsløn eller med timeløn. 
      I begge tilfælde betales din løn månedsvis 
      bagud og bliver sat ind på din NemKonto 
      den sidste bankdag i måneden, og det er 
      derfor en forudsætning for korrekt udbetaling, 
      at du har en NemKonto.  
       
      Din lønseddel bliver sendt til din e -Boks.  
       
      3 Salling Group   
      Er du timelønnet, be regnes lønnen på 
      baggrund af din tilbagemelding om de 
      arbejdstimer, som du faktisk har udført. 
      Timerne, herunder mer - og overarbejde, 
      diverse løntillæg og fradrag afregnes forskudt 
      fra midt i måneden til midt i  måneden efter. 
      Oversigt over lønafregnings - perioder finder 
      du på myHRsupport via app'en i det format 
      du er ansat i.  
       
      Er du månedslønnet, får du udbetalt den 
      faste løn for en hel kalendermåned med 
      tillæg eller fradrag for overtimer, fritimer og så 
      videre. Vær opmærksom på, at 
      fraværsregistrering og øvrig registrering af 
      forskudttid, overarbejde mm. også følger 
      førnævnte lønafregningsperioder og dermed 
      udbetales forskudt.  
       
      Din pensionsordning  afhænger  af din 
      kontrakt. Du  kan læse  mere  om de 
      forskellige  ordninger på  myHRsupport.  
       
      Arbejdstid og pause  
      På din arbejdsplan kan du se dine 
      arbejdstider og dine pauser. Du skal være 
      klædt om og klar til at gå i gang med 
      arbejdet, når din arbejdstid begynder.  
       
      Spise -, ryge - og hvilepauser må kun finde sted 
      i pauser, der er aftalt med din le der. 
       
      Overarbejde  
      Overarbejde skal så vidt muligt varsles af din 
      leder dagen før og aflønnes efter den til 
      enhver tid gældende overenskomst.  Skattekort  
      Skattekort indberettes automatisk fra SKAT. 
      Har du ikke hovedkort, men frikort, vil vi i 
      stedet modtage dette. Ønsker du at benytte 
      bikort, skal du udfylde fomular på 
      myHRsupport. Hvis det er første gang, du er 
      på arbejdsmarkedet, skal du selv kontakte 
      SKAT, så der kan blive dannet et skattekort, 
      som vi herefter vil modtage elektronisk. Hvis 
      du undla der dette, trækker SKAT 55 % af hele 
      din løn.  
       
      Ferie  
      Du optjener 25 dages ferie i løbet af ferieåret 
      fra 1. september til 31. august året efter – 
      altså 2,08 dage per måned. Du skal afholde 
      den optjente ferie i ferieafholdelsesåret, som 
      går fra  1. september  til 31. december året 
      efter. Få yderligere uddybning af reglerne for 
      samtidighedsferie på myHRsupport. 
      Sommerferien afholdes i perioden fra 1. maj til 
      30. september. Normalt kan du højst afholde 
      tre ugers ferie i den periode. Hvis du ikke har 
      optjent 25 d ages ferie, kan du stadig godt 
      afholde ferie, dog for egen regning.  
       
      Feriefridage  
      Alle overenskomstansatte  
      medarbejdere med ni måneders 
      anciennitet har ret til  fem feriefridage 
      per ferieår til afholdelse i perioden         
      1. september til 31. december det 
      efterfølgende år. Udbetaling af ikke - 
      afholdte feriefridage kan ske efter 
      gældende overenskomster. Reglerne 
      om feriefridage for ledere  og 
      specialister  vil frem gå af den enkeltes 
      kontrakt.  
       
      Overenskomster  
      Salling Group er som medlem af Dansk 
      Erhverv Arbejdsgiver omfattet af kollektive 
      overenskomster indgået med HK Handel, HK 
      Privat, Teknisk Landsforbund, 3F og NNF.  
       
       
       
       
       
      4 Salling Group  Overenskomsterne findes på  
      www.danskerhverv.dk og på myHRsupport. 
      Ved spørgsmål  kan du kontakte  din nærmeste  
      leder. Der kan være en tillidsrepræsentant i din 
      butik, som kan hjæ lpe med råd og information . 
       
      Omplacering eller overflytning  
      Ønsker du at blive flyttet til en anden afdeling 
      eller til en anden stilling indenfor 
      virksomheden , har du fortrinsret til en ledig 
      stilling, hvis dine kvalifikationer og øvrige 
      forhold er i orden . I din ansættelseskontrakt 
      står der, at du også kan forvente at skulle 
      arbejde i andre afdelinger efter ledelsens 
      anvisninger. Det er vigtigt for os, at du er 
      fleksibel, så vi altid kan yde den optimale 
      service til kunderne. Derfor skal du respektere 
      overflytning efter firmaets ønske (kortvarig 
      hjælp eller assistance i andre afdelinger).  
       
      Ledige jobs/internt jobskifte  
      Ledige jobs opslås normalt på myWorkplace 
      og sallinggroup.com. Du har pligt til at 
      orientere din nærmeste leder, hvis du bliv er 
      kaldt til samtale om et ledigt job i 
      virksomheden.  
      Opstart i ny stilling internt i virksomheden kan 
      tidligst ske efter udløbet af løbende måned 
      plus én måned.  
       
      Opsigelse eller fratrædelse  
      Ønsker du at fratræde din stilling, eller bliver 
      du af en eller a nden grund afskediget, skal 
      dette foregå skriftligt. Hvis du ønsker at sige 
      op, findes der en standardformular på 
      myHRsupport, som du bedes  printe og 
      benytte. Opsigelsen  skal aflevere s til din 
      nærmeste leder, som kvitterer for modtagelse.  
       
      Du skal aflever e opsigelsen i så god tid, at 
      opsigelsesvarslet i din overenskomst eller 
      kontrakt overholdes. Hvis du er i tvivl om dit 
      opsigelsesvarsel, så kontakt din nærmeste 
      leder.  
       Fortrolighedsklausul  
      Fortrolige informationer, du modtager – eller 
      får kendskab til – under dit ansættelsesforhold 
      må ikke viderebringes til personer uden for 
      virksomheden. Dette gælder også efter 
      ansættelsesforholdets ophør, og når du 
      bruger sociale medier. Vi forventer generelt, 
      at du håndterer og behandler fortrolig 
      information omhyggeligt, så informationen 
      hverken videregives eller efterlades, så den 
      kan tilegnes af uvedkommende – såvel 
      eksternt som internt.  
       
      Sociale medier  
      Situationer fra din hverdag på jobbet, der gør 
      dig glad,  må du meget  gerne  dele  på de 
      sociale medier. Du deler dit billede ved at 
      bruge #ImprovingEverydayLife på Instagram 
      eller facebook eller ved at sende det til 
      press@sallinggroup.com.  
      Når du deler, så husk de fire grundregler:  
      1. Du skal selv have lyst til at dele og ikke 
      føle dig tvunget.  Det skal være din egen  
      historie  
      2. Prioriter kunder og kolleger. De er 
      vigtigere  end at dele  billeder  på de 
      sociale  medier  
      3. Vær  loyal.  Tal pænt  om kunderne, 
      arbejdspladsen, leverandørerne og 
      kollegerne  
      4. Del ikke følsomme  informationer  
       
      Loyalitet  
      Salling Group har en politik for brug af de 
      sociale medier og andre medier. Politikkens 
      kerne er en række råd, som er anvisende og 
      lægger  op til øget  omtanke  og ansvarlighed,  
      da enhver omtale og især dialogen på de 
      sociale medier påvirker Salling Groups 
      omdømme.  
       
      Du har loyalitetspligt over for din arbejdsplads. 
      Loyalitetspligten  betyder,  at handlinger,  
      udsagn og brug af de sociale medier ikke må 
      kunne skade Salling Groups image. Det kan få 
      konsekvenser for din ansættelse, hvis du tilsidesætter Sal ling Groups politik for brug af  
       de sociale medier og andre medier.  
      Du må som privatperson ikke bruge Salling 
      Group, formaterne eller andre 
      virksomhedsrelaterede benævnelser eller logo 
      og du må ikke agere talsmand for Salling Group.  
       
      Du må dog gerne angive  på f.eks. LinkedIn og 
      facebook, at du arbejder i Salling Group.  
      Hvis du stopper i Salling Group så skal du huske  
      at ændre  dine  personlige  oplysninger  på de 
      sociale medier, så der ikke længere står, at du er 
      ansat i virksomheden . 
       
      Et godt råd: Opfør dig re spektfuldt og høfligt 
      over for kunder og kollegaer – både i den 
      virkelige  verden  og på internettet  og vid at på 
      internettet bliver alting gemt.  
       
      Brugen af din private mobiltelefon  
      Du må gerne tage din private mobiltelefon med 
      i varehuset, så du kan bruge den til for eksempel 
      at stemple ind og ud i myTime, til at dele billeder 
      på sociale medier med gode historier fra din 
      arbejdsdag, eller tilgå din medarbejder -app hvis 
      det er relevant for udførelsen af arbejdsopgaver.  
       
      Brugen af din mobiltelefon må ik ke forstyrre dig i 
      at udføre dit arbejde. Hvis du har behov for at 
      bruge din mobiltelefon til private formål, så skal 
      det foregå i dine pauser eller aftales med din 
      leder.  
       
      Persondata  
      Salling Group behandler kun de 
      personoplysninger om dig, der er nødvendi ge og 
      relevante, for at vi kan opfylde vores forpligtelser 
      som arbejdsgiver i forbindelse med dit 
      ansættelsesforhold hos os.  
       
      Du kan finde mere information om Salling Groups 
      behandling af medarbejderes personoplysninger 
      i privatlivspolitikken for medarbejdere på 
      sallinggroup.com eller på dette link."
    },
    {
        "chapter": "Sikkerhed og kontrol ",
        "description": "Medarbejdere i Salling Group vil ofte få 
        et stort ansvar for både varer og værdier. 
        Derfor har vi en række regler for,  
        hvordan vi håndterer  det. 
         
        Personaleindgang og kontrol  
        Er du ansat i et format, hvor der er en 
        personaleindgang, skal denne altid benyttes 
        når du kommer og går fra arbejde. Er du 
        ansat i Netto skal du benytte bagdøren . 
        Butikken eller intern revision kan til enhver tid 
        gennemføre kon trol af alle, der forlader 
        arbejdspladsen.  
         
        Når du går ind- og ud af 
        personaleindgangen, skal du altid anvende 
        din personlige chip eller det adgangskort , 
        som blev udleveret til dig i forbindelse med 
        din opstart . Viser lampen grøn, går du blot 
        ud. Viser lampen  rød, skal du vise, hvad du 
        har i tasker, pakker og lignende , til den 
        person der har ansvaret for 
        udgangskontrollen . Du må ikke forlade 
        butikken, før kontrollen er sket, så hvis 
        udgangen ikke er bemandet, skal du tilkalde 
        den lukkeansvarlige. Du skal altid kunne 
        fremvise bon  (evt. elektronisk fra kvittering.dk) 
        eller en elektronisk vareprøveseddel   for 
        eventuelle varer , som kan købes i butikken. 
        Pas derfor godt på din bon, så der ikke kan 
        opstå tvivl om, om du har betalt for dine 
        varer  eller fået lov til at hjemtage varer af din 
        nærmeste leder/chef . Samme 
        foranstaltninger gælder ved alle lagre.  
         
        Personalehandel  
        Ønsker d u at handle, mens du er på arbejde, 
        skal du gøre det i en pause. Når du har betalt 
        for dine varer, skal du kontrollere, at antal og 
        varer stemmer overens med kassebonen. Du 
        skal altid kunne redegøre for, at du har betalt 
        for alle dine varer.  
         Er du ansat i Netto , føtex, Bilka eller Salling , er der 
        regler om påsætning af henholdsvis grønne og 
        hvide  personalekøbsmærker på varer, som skal 
        fortæres af dig i butikken. Det er dit ansvar,  at 
        sætte dig ind i reglerne, som gælder for det format 
        du er ansat i. Ligeledes er det dit ansvar altid at 
        kunne dokumentere den korrekte betaling af varer  
        du fortære r (personalekøbsmærke/ kassebon).  
        Hvis du er det mindste i tvivl og har spørgsmål hertil 
        skal du tage kontakt til din nærmeste leder / chef . 
         
        Er du ansat i føtex, Bilka eller Salling, gælder der 
        specielle regler for returnering af varer. Her skal 
        du, når du møder på arbejde, have medbragt 
        bonnen samt vise varen til kameraet hvis varen er 
        købt i  butikken og du vil returnere eller bytte den. 
        Det er vigtigt at du returnerer eller ombytter 
        varen, straks når du møder på arbejde. Det er 
        yderst vigtigt, at du overholder reglerne om 
        personalehandel.  
        Reglerne er til for at beskytte dig imod eventuel 
        mistanke om tyveri, som kan resultere i bortvisning.  
         
        Personlige  ejendele  
        Det er altid dit ansvar, at der ikke kan opstå tvivl 
        om, hvorvidt en vare tilhører dig eller butikken. 
        Hvis du  medbringer en allerede betalt vare, som 
        kan købes i butikken, skal du altid vise denne til 
        kameraet i omstillingen, samt medbringe gyldig 
        købsdokumentation, således at kontrol kan 
        foretages i tvivlstilfælde. Du kan også vise varen 
        til kameraet, og herefte r påføre varen et 
        klistermærke med teksten ”personale ejendom”.  
        Deodoranter, hygiejneartikler, cigaretter, frugt og 
        grønt , tyggegummi osv.  er ikke omfattet af krav 
        om ”dokumentation af ejendomsforholdet“ 
        (personaleejendomsbevis). Dog skal nye og 
        uåbnede  ting være  vedlagt kassebon eller være 
        påsat klistermærke med teksten ”personale 
        ejendom”.  
         
        Andre medbragte ejendele som iPod afspiller, 
        cykellygter, mobiltelefoner mv. er  ikke underlagt dokumentationskravet, når det tydeligt kan 
        ses, at de er brugte.  
         
        Vareprøver  
        Hvis din leder giver dig lov til at tage en 
        vareprøve eller en gave med hjem,  skal du, 
        inden du forlader butikken, have tilsendt  en 
        vareprøveseddel  på en SMS, som bestilles af 
        din nærmeste leder. Denne elektroniske 
        vareprøveseddel skal være tilgængelig på 
        din telefon, og skal fremvises ved 
        personaleindgangen, når varen hjemtages.  
        Dette gælder uanset, hvor og hvorfra 
        vareprøven modtages . Overtrædelse af 
        reglerne for vareprøver kan blive betragtet 
        som tyveri. Vareprøv er må endvidere ikke 
        videresælges.  
         
        Tyveri ( medarbejder)  
        Vi skal alle passe godt på vores arbejdsplads 
        og på vores  værdier.  Vi accepterer  ikke 
        tyveri,  bedrageri eller forsøg herpå, hverken 
        fra Salling Group eller en anden virksomhed. 
        Dette vil medføre bortvisning, uanset  
        værdien af det stjålne, om det er penge eller 
        varer, og om det sker i din arbejdstid eller i 
        din fritid.  
         
        Whistleblowerordning  
        Hvis du er bekymret for eller har mistanke om, 
        at nogen tilsidesætter vores regler, kan du 
        kontakte  din leder  og dele  din bekymring  
        med vedkommende.  
        Salling Group har også en 
        whistleblowerordning, hvor du kan indberette 
        din bekymring. Find whistleblower -systemet 
        på sallinggroup.com.  
         
        Kassereglement  
        Hvis du skal arbejde ved kassen, er det 
        vigtigt, at du læser kassereglementet  godt  
        igennem,  så du ved, hvilke regler der skal 
        overholdes i dit arbejde. Af samme grund 
        skal du kvittere for, at du har modtaget  og 
        forstået  kassereglementet.   
        Kontakt din nærmeste leder, hvis du ikke har  
        fået kassereglementet udleveret eller tilsendt  Prisrettelser og prisnedslag  
        Rettelse af priser må kun foretages af personer, 
        der er bemyndiget til dette ifølge attestoversigten 
        for formatet. Er du det mindste i tvivl, så spørg  din 
        nærmeste  leder.  Overtrædelse  kan få 
        konsekvenser for dit ansættelsesforhol d. 
         
        Videoovervågning  
        Først og fremmest af hensyn til din sikkerhed er 
        der opsat videoovervågning på steder, hvor vi 
        ved, at videoovervågning kan være med til at 
        forhindre f.eks. tyverier og røverier. Det kan være 
        ved indgangen til lagre og kontorer, ved kasserne 
        i butikken, i varegården, på butikslageret, ved 
        pengeskabet og evt. andre steder, hvor der 
        håndteres penge. I forbindelse med 
        videoovervågningen gælder følgende:  
        • Formålet med at videoovervåge er at 
        forebygge og opklare røverier og 
        eventuelle interne tyverier mv.  
        • Butiks - eller afdelingslederen foretager 
        stikprøvekontrol og gennemgår optagelserne 
        i tilfælde af mistanke om 
        uregelmæssigheder.  
        • Videoovervågning må ikke bruges til at 
        vurdere på medarbejderens performance.  
        • Videooptagelser af kund er og personale er 
        personop lysninger, og skal behandles som 
        fortroligt materiale. Optagelserne må aldrig 
        filmes på din mobiltelefon, og må ikke vises 
        eller udleveres til andre kunder, 
        leverandører mv. og må heller ikke deles på 
        sociale medier. Optagelserne  kan blive 
        videregivet til politiet  til brug for deres 
        efterforskning.  
         
        IT- sikkerhed  
        Mange medarbejdere anvender IT for at kunne 
        udføre  deres  arbejde.  Der er udarbejdet  rammer 
        for brugen af IT -systemerne. Vi forventer, at du 
        kender og kan efterleve retningslinjerne for IT - 
        sikkerhed.  
         
        Du kan finde kassereglementerne og IT - 
        sikkerheds - reglerne på sallinggroup.com eller 
        bede din nærmeste leder om det.  "
      },
      {
        "chapter": "Tøj, fremtoning og personlig hygiejne ",
        "description": "Tøj, fremtoning og personlig 
        hygiejne  
         
         
        Regler for tøj, fremtoning og personlig 
        hygiejne er til for, at vi altid fremstår 
        præsentable og professionelle over for 
        vores  kunder.  Vær  opmærksom  på, at der 
        kan gælde særlige regler for den del af 
        virksomheden, du er ansat  i. 
         
        Personaletøj  
        Indebærer dit job at du har personaletøj på, 
        vil du få udleveret tøj, navneskilt og – 
        afhængigt af hvor du arbejder - eventuelt 
        også bukser og sko. Du skal selv sørge for, at 
        dit tøj er rent, strøget og intakt. Er du ansat i 
        delikatesse, bistr o, kantine, bager, quickfood 
        eller slagterproduktion, sørger vi for vask af 
        tøj, medmindre andet er bestemt af 
        formatet.  
         
        Reglerne  for hvordan  du pænest  bærer  dit 
        personaletøj og dit navneskilt er samlet i et 
        beklædningsreglement.  
        Beklædningsreglementet for det format du er 
        ansat i skal til enhver tid følges. Der kan være 
        regler for, at ledere skal bære slips eller 
        tørklæde. Din leder anviser dig, hvordan du 
        skal bære din badge. Kontakt din nærmeste 
        leder hvis du er i tvivl om du le ver op til 
        reglerne.  
         
        Brug af eget tøj  
        Hvis du bruger dit eget tøj – helt eller delvist - 
        når du er på arbejde, skal det naturligvis 
        være rent, uden huller eller revner og i øvrigt 
        være passende til det arbejde, du udfører. 
        Der gælder blandt andet, at:  
        • Med arbejdere skal altid have en 
        præsentabel og  ordentlig påklædning .  
        • Medarbejdere skal have fodtøj på, der 
        passer til tøjet/ uniformen.  
        • Medarbejdere må ikke bære jogging - /træningsbukser, leggins eller lårkorte 
        nederdele/kjoler og undertøj og langærmet t -
        shirt må ikke være synlig under tøjet/uniformen.  
        • Medarbejdere kan bære shorts af en passende 
        længde  i ikke -kundevendte områder,  som 
        passer til arbejdets udførelse. Shorts  skal lige  
        som bukser  være præsentable.  
        • Vær altid opmærksom på, om der gælder 
        særlige regler for brug af tøj i den del af 
        virksomheden, du er ansat i.   
         
        Bliver dit tøj ødelagt i arbejdstiden, kan du søge  
        om at få det erstattet  mod,  at du afleverer det 
        gamle. Tag kontakt til din leder, som kan  
        undersøge, om der er en forsikring, der dækker.  
         
        Fremtoning o g personlig hygiejne  
        Når du møder på arbejde, skal du være 
        præsentabel og generelt udstråle god hygiejne 
        og være velsoigneret.  For at sikre overholdelse af 
        de krav, der er til fødevarehygiejne og 
        bakteriologi, er kunstige negle, halskæder,  
        øreringe og smykker på hænder og arme ikke 
        tilladt for medarbejdere i 
        produktionsafdelingerne. Glat vielsesring kan 
        bæres ved samtidig brug af  handsker.  
         
        Hovedbeklædning  
        Det er tilladt at bære hovedbeklædning, hvis 
        hovedbeklædningen følger af en religion, der er 
        godkendt som trossamfund. Salling Group har et 
        firmatørklæde, som du kan benytte til formålet. 
        Tørklædet skal bindes, så enderne af tørklædet 
        er inde i tøjet, og så det ikke dækker uniformen.  
        Ligesom det gælder ved brug af eget tøj, skal  
        hovedbeklædningen være  i neutrale farver, og 
        du skal selv sørge for, at hovedbeklædningen er 
        ren og intakt.   
        Hvis du er ansat i delikatesse, bistro, kantine, 
        bager, quickfood eller slagterproduktion, 
        sørger vi for vask af hovedbeklædningen.  
         
        Hvis din religion foreskriver en anden type 
        hovedbeklædning end tørklæde, skal du 
        sørge for, at den er i neutral e farver , og at 
        dit ansigt og hage er fri, så din mimik kan 
        ses. 
        Hovedbeklædning kan kun anvendes, 
        forudsat det er foreneligt med de hygiejne - 
        og sikkerhedsmæssige krav, som findes på 
        din arbejdsplads.   
         
        Smykker, piercinger og tatoveringer  
        Enkle og diskrete smykker er tilladt, dog ikke 
        hvis du er ansat i en af vores 
        produktionsafdelinger. En synlig tatovering er 
        tilladt, så længe den ikke kan anses  som 
        diskriminerende eller anstødelig.  
         "
      },
      {
        "chapter": "Arbejdsmiljø og trivsel",
        "description": "Salling Group prioriterer din sikkerhed, 
        sundhed og trivsel højt. Desuden 
        prioriterer vi vores kunders sikkerhed.  
         
        Arbejdsmiljø  
        Vi vil sikre et godt arbejdsmiljø i vores daglige 
        drift af virksomheden. Vores mål er at  
        forebygge ulykker og arbejdsskader. Vi 
        forventer, at du som medarbejder deltager i 
        samarbejdet om sikkerhed og sundhed. Du har 
        pligt til at overholde og efterleve fors krifter 
        (f.eks. løfteteknikker) samt påtale fejl og 
        mangler, så vi kan forebygge arbejdsulykker. Du 
        kan altid kontakte din arbejdsmiljørepræsentant 
        med spørgsmål.  
         
        Hvis du er gravid, er det vigtigt at orientere din 
        nærmeste leder om din graviditet så hurti gt som 
        muligt, og senest tre måneder før forventet 
        fødsel, så individuelle hensyn og tilpasninger af 
        f.eks. arbejdsopgaver kan planlægges og 
        igangsættes. Når din leder får kendskab til din 
        graviditet skal I i fællesskab udarbejde en 
        arbejdspladsvurdering ( APV). Formålet er at 
        give dig mulighed  for at blive  på 
        arbejdspladsen så længe som muligt.  
         
        Det psykiske arbejdsmiljø er lige så vigtigt som 
        det fysiske. Vi skal alle behandle hinanden 
        ordentligt og bidrage til et sundt psykisk 
        arbejdsmiljø, for vi skal have det godt på jobbet 
        og trives med både kollegaer og kunder.  
         
        I Salling Group har vi også en politik til 
        forebyggelse af krænkende handlinger, og der 
        er nultolerance over for alle former for 
        krænkende adfærd. Derfor bliver enhver 
        henvendelse om kræ nkende adfærd 
        behandlet med stor alvorlighed, fortrolighed og 
        grundighed. Du kan læse politikken i sin helhed 
        på myHRsupport.  
          
        Medarbejdertilfredshedsundersøgelse n 
        „myVoice“  
        I Salling Group tror vi på, at vores medarbejdere  er 
        den vigtigste  ressource.  Derfor er din oplevelse af 
        arbejdspladsen vigtig.  Hvert år gennemføres  
        medarbejdertilfredshedsundersøgelsen, myV oice, 
        hvor du helt anonymt  har mulighed for at udtrykke 
        din ærlige oplevelse af din arbejdsplads.  Vi 
        arbejder  med  resultaterne  af undersøgelsen, så vi 
        hurtigt kan igangsætte forbedringer for dig og dine 
        nuværende og kommende kolleger.  
         
        Mangfoldighed  
        Salling Group påtager sig et socialt ansvar, og vi 
        tilbyder derfor jobordninger til særligt udsatte 
        grupper. Jobordningerne har til formål at fastholde 
        og integrere disse mennesker på arbejdsmarkedet.  
         
        Vi tager imod medarbejdere, der af 
        forskellige årsager starter i praktikforløb hos 
        os. Disse nye medarbejdere skal behandles 
        på lige fod med alle andre medarbejdere 
        med respekt for de sk ånehensyn, den 
        enkelte måtte have behov for. Vores ansvar 
        er at give disse nye medarbejdere mulighed 
        for at afprøve kompetencer inden for 
        detailhandlen med henblik på afklaring 
        og/eller ordinær ansættelse eller 
        ansættelse på særlige vilkår som f.eks. flex - 
        eller skånejob. Vi udviser rummelighed over 
        for alle medarbejdere i Salling Group.  
         
        Seniorpolitik  
        Vi ved, at alder og erfaring hører sammen, 
        og derfor bygger seniorpolitikken på, at du 
        skal have de bedst tænkelige 
        arbejdsbetingelser i hele din seniorperiode. 
        I Salling Group taler vi om seniorperiode fra 
        58 år og frem til din  pensionsalder. Her 
        tilbyder  vi en seniorsamtale med din 
        nærmeste leder, og herefter tilbydes 
        samtaler med passende intervaller eller 
        efter ønske.  
        10 Salling  Group   
        Hvis du er omfattet  af en overenskomst,  så kan 
        du have mulighed for seniorfridage. For 
        uddybning af vores seniorpolitik og 
        seniorordning henviser vi til  myHRsupport.  
         
        Alkohol og rusmidler  
        Det er ikke tilladt at indtage eller være 
        påvirket af alkohol i arbejdstiden eller i 
        pauser. Lederen kan godkende, at 
        reglen ved særlige lejligheder fraviges. 
        Det er ikke tilladt at indtage, besidde eller 
        være påvirket af euforiserende stoffer 
        hverken i arbejdstiden eller i pauser. 
        Dette gælder også til fester / 
        arrangementer afholdt af virksomheden. 
        At være påvirket eller ber uset i 
        arbejdstiden kan medføre øjeblikkelig 
        bortvisning. Reglerne gælder også, når 
        du er på kursus eller skoleophold. Alkohol 
        må nydes i begrænsede mængder efter 
        regler foreskrevet af skolen eller 
        kursusstedet. Ved mistanke om 
        misbrugsproblemer hos en med arbejder 
        vil lederen indkalde medarbejderen til 
        samtale. Her vil kunne indgås aftale om 
        et videre forløb.   

        Rygning  
        Salling Group har generelt totalt rygeforbud 
        på alle lokationer, herunder midlertidige 
        lejede lokaler/lagre og andre steder, hvor 
        virksomheden har værdier. Dette gælder 
        både almindelige cigaretter og e -
        cigaretter. Ligeledes er alle former for røgfri 
        tobak (fx snus, nikotinposer og tyggetobak) 
        omfattet a f rygepolitikken. Rygning i 
        rygerum eller på udendørsarealer skal følge 
        lokale retningslinjer.  
         "
      },
      {
        "chapter": "Sygdom og lægebesøg",
        "description": "Her kan du læse, hvordan du skal 
        forholde dig i tilfælde af sygdom eller ved 
        behov for læge - eller tandlægebesøg.  
         
        Sygemelding  
        Hvis du er syg, skal du  altid ringe til din 
        nærmeste leder senest ved din mødetids 
        begyndelse.  
        Sygemelding på sms, e - mail eller gennem 
        andre medier accepteres ikke. Hvis du 
        undlader at sygemelde dig, sidestilles det  
        med udeblivelse, og det kan få konsekvenser 
        for dit ansættelsesforhold.  
         
        Du er forpligtet til at holde din nærmeste 
        leder orienteret løbende under din 
        sygemelding, således at der kan tages de 
        rette hjælpemidler i brug og der kan 
        planlægges - under hensyntagen til dit 
        helbred - hvordan og hvornår du hurtigst 
        muligt kommer tilbage i arbejde.  
        Endvidere er du forpligtet til at give din 
        nærmeste leder besked når du raskmeldes 
        efter din sygemelding.  
         
        Dokumentation af sygefravær  
        Sygefravær skal dokumentere s med en tro - 
        og loveerklæring. Ved højest tre dages 
        fravær afleverer du erklæringen til din 
        nærmeste leder ved raskmelding. Er du syg i 
        mere end tre dage (inklusiv arbejdsfrie 
        hverdage), skal tro - og loveerklæringen være 
        din leder i hænde senest på  femte  
        fraværsdag,  se nærmere  vejledning  på 
        myHRsupport. Vi accepterer, at erklæringen 
        sendes til din leders arbejdsmail. For en god 
        ordens skyld bør du følge op på, at din leder 
        har modtaget erklæringen. 
        Du skal altid sørge for at have en tro - og 
        loveerklæring i tilfælde af sygdom, og du kan 
        printe fraværserklæringen på sallinggroup.com 
        eller udfylde en digital formular på myHRsupport. 
        Din leder kan i særlige tilfælde forlange lægelig 
        dokumentation for, at  dit fravær skyldes sygdom.  
        
        Sygefravær  
        I Salling Group har vi en sygefraværspolitik. Den 
        skal sikre et godt grundlag for samarbejde om 
        sygefravær og tilbagevenden til din 
        arbejdsplads. Ved at forebygge og sætte ind i 
        tide kan vi øge trygheden og trivslen  for den 
        enkelte medarbejder. Se mere om sygefravær 
        på myHRsupport.  
        
        Læge - og tandlægebesøg  
        Læge - og tandlægebesøg skal foregå i din 
        fritid. Hvis det ikke er muligt, skal du spørge din 
        nærmeste leder, om du kan få fri. Akut behov for 
        læge - og tandlægebesøg kan sidestilles med 
        sygdom og vil blive  behandlet som sådan.  
        "
      },
      {
        "chapter": "Udvikling og uddannelse",
        "description": "Salling Group lægger vægt på 
        uddannelse og udvikling  og på, at du 
        hele tiden dygtiggør dig i dit job.  
         
        Din uddannelsesplan  
        Du vil modtage en velkomstmail , når du 
        bliver ansat. Her finder du et  link til 
        download af app’en for det format , du er 
        ansat i. Når du logger ind på app’en, vil du 
        kunne finde Skills modulet og myWorkplace, 
        som er vores digitale medarbejderplatform.  
        Her vil du finde de digitale læringsm oduler, 
        som vi anbefaler at du gennemfører i løbet 
        af de første uger af din ansættelse.  
        Når du logger ind, kan du på din 
        uddannelsesplan se, hvilke aktiviteter du skal 
        deltage  i, og hvornår  de skal være  
        gennemført. Desuden er det vigtigt, at du 
        udfylder d in medarbejderprofil i 
        myWorkplace.  
         
        Hvis du får problemer med dit log -in, skal du 
        i første omgang kontakte din leder.  
         
        Du kan altid blive dygtigere  
        I Salling Group ønsker vi, at du bliver en 
        succes i dit job og konstant har mulighed for 
        udvikling i dit nuværende og næste job. 
        Derfor tilbyder vi mange forskellige kurser og 
        programmer, som hjælper dig til succes 
        indenfor funktionelle værktøjer sa mt 
        forretningsforståelse og ledelse.  
        For de fleste stillinger, vi har i Salling Group, 
        er der specifikke kompete nce- og 
        træningsplaner, som giver et overblik over 
        den træning, du skal have til netop dit job.  
         
         
         
        Karrieremuligheder  
        I Salling Group tilbyder vi Danmarks bedste elev - 
        og Management Trainee -uddannelser. Som 
        elev og Management Trainee i Salling Group får 
        du en uddannelse i en international virksomhed, 
        hvor du kombinerer teori og praksis. Du følger 
        en individuel uddannelses plan, hvor arbejdet i 
        butikken suppleres med læringsmoduler på bl.a. 
        Salling Group Academy.  
        Det gør elevuddannelsen til et stærkt 
        springbræt for en fremtidig karriere både i og 
        uden for detailbranchen.  
        Vi tilbyder også en uddannelse til Retail 
        Manager. De nne uddannelse er en formel 
        overbygning til salgsassistentuddannelsen til dig 
        som vil dygtiggøre dig indenfor retail og har 
        ambitioner om et lederjob.  
         
        I Salling Group har vi hele tiden fokus på at 
        identificere og udvikle virksomhedens 
        talentfulde medarbej dere på alle niveauer. Det 
        er afgørende for vores succes, at vi hele tiden 
        har en pipeline af dygtige medarbejdere og 
        ledere – klar til at træde til når organisationen 
        har brug for det.  
         
        I Salling Group behøver vi sjældent at kigge ud 
        over egen organisation for at finde kommende 
        talentfulde ledere. Derfor investerer vi også i 
        forskellige udviklings -programmer, der sikrer, at 
        vi tidligt i karrieren udvikler både de personlige 
        og faglige kompetencer. Det sikrer, at 
        vedkommende er klar til at indtræ de i rollen 
        som leder, når der opstår en ledig position.  
         
        Spørg din nærmeste leder, hvis du har 
        spørgsmål til dine specifikke muligheder.  
         Kompetencefonden – 
        selvvalgt uddannelse  
        Hvis du er ansat på en 
        overenskomstdækket kontrakt, kan du 
        komme på kurser med støtte fra  
        Kompetencefonden.  Der er mange  kurser  
        og efteruddannelser, som du kan deltage 
        i. Kurserne skal dog være relevante i 
        forhold til dit arbejde i butik, på lager eller 
        kontor. Du kan få mere  at vide om 
        Kompetencefonden  hos din nærmeste 
        leder eller på myHRsupport.  
         
        Medarbejderudviklingssamtale  
        Din leder vil invitere dig til  en 
        medarbejderud viklingssamtale én gang 
        om året. Ved denne samtale kan du og 
        din leder sammen tale om dit og din 
        afdelings arbejde. Derudover taler I om 
        fremtiden, dine forventninger  og planer  
        og om de muligheder, der er for dig.  
         
        Samtalen er en vigtig del af vores 
        personalepolitik og kræver god 
        forberedelse både af dig og af os."
      },
      {
        "chapter": "Personalegoder",
        "description": "Der er mange fordele ved at være ansat i 
        Salling Group. Her kan du læse mere om, 
        hvilke personalegoder vi tilbyder dig.  
         
        Foreninger, sportsaktiviteter mv.  
        Der er en personaleforening eller klub i hvert 
        varehus. Personaleforeningen eller klubben har 
        til formål at arrangere sociale, sportslige og 
        kulturell e arrangementer for dig og dine 
        kollegaer. Du bliver ved din ansættelse 
        automatisk tilmeldt din personaleforening eller 
        klub,  og kontingentet  bliver  automatisk  trukket 
        fra din løn. Hvis du ikke ønsker at  være  
        medlem,  skal du kontakte  din lønansvarlige  eller 
        HR Hotline, som kan melde dig  ud. 
         
        Salling Group har et bredt udvalg af 
        sportsaktiviteter og indbyder eksempelvis alle 
        medarbejdere  til at deltage  i de årlige  DHL- 
        stafetter.  Salling Group stiller tøj til rådighed.  
         
        Salling Group har endvidere mange gode 
        rabatordninger. Disse kan du læse mere om 
        på de kommende sider  og på din 
        medarbejder -app. 
         
        Sommerhuse og ferielejligheder  
        Salling Groups feriefond ejer mange 
        sommerhuse  og ferielejligheder  i både  ind- 
        og udland. På facebook -gruppen 
        'Feriefonden Salling  Group' kan du se 
        hvordan  og hvornår  du kan  søge  og booke.  
        Her kan du også  se priser, placeringer, 
        indretning og størrelser på boligerne.  Du kan 
        ligeledes finde m ere information feriefondens 
        sommerhuse og ferielejligheder på din 
        medarbejder -app.  
         
        Jubilæumsregler  
        Vi sætter  pris på, at vores  medarbejdere  
        bliver hos  os i en længere  årrække.  Vi 
        markerer  derfor 5,  10, 15, 20, 25, 35, 40, 45 og 
        50 års jubilæum efter de til enhver tid 
        gældende regler.   
        15 Salling  Group  Særlig frihed  
        Ved særlige mærkedage kan du få fri med 
        løn, hvis dagen  falder  på en arbejdsdag.  
        De særlige  mærkedage  er eget  bryllup,  sølv- 
        bryllup, guldbryllup, 25 -års, 40 -års og 50 -års 
        jubilæumsdag samt 50 - og 60 -års fødsels 
        dage. Samme regler er gældende ved 
        dødsfald  i den nærmeste  familie  på døds - 
        og begravelsesdagen. Nærmeste familie er 
        med arbejderens forældre, ægtefælle, 
        søskende, børn,  bedsteforældre  og 
        oldeforældre.  
         
        Rabatkort - Salling Group 
        personalekort  
        Medarbejdere i Salling Group får et 
        personalekort som giver rabat i vores 
        butikker. På denne og de 
        kommende sider kan  du læse  mere  
        om regler  og retningslinjer for  kortet  
        samt  rabatsatser  for ordningen.  
        Du modtager dit fysiske Salling Group 
        personalekort senest  fire uger  efter  du har 
        underskrevet  din kontrakt, dog tidligst på 
        dagen for din tiltrædelse.  Personalekortet 
        findes også i en online version. Dette er 
        tilgængeligt i din medarbejder -app under 
        din p rofil > ”personalekort”/ ”member card”. 
        Det digitale kort kan bruges og vises i samme 
        omfang og på samme måde som det fysiske 
        kort. Du kan benytte kortet straks efter 
        modtagelsen.  
         
        Salling Group anvender oplysninger om din 
        købshistorik i anonymiseret form til statistiske 
        og analysemæssige formål.  
         
        Når du bruger  Salling  Groups  rabatordninger 
        vil din købshistorik derfor blive anvendt til 
        disse  formål.  
         
        Har du spørgsmål til person alekortet eller 
        dets rabatordninger, så kontakt HR Hotline 
        på telefon 87 78 52 00 eller via askHR på 
        myHRsupport.  Personalekort – regler og retningslinjer  
        Der findes to versioner af personalekortet – et 
        blåt og et nyere som er hvidt – begge er 
        fortsat gyldige. Du skal således ikke bestille et 
        nyt personalekort, hvis du er i besiddelse af et 
        gyldigt blåt personalekort. Du kan se de to 
        versioner af personalekortet afbilledet her på 
        siden.  
        Personalekortet kan benyttes af dig, din 
        ægtefælle/ samlever, hjemmeboende børn 
        og – hvis du bor hjemme – dine forældre  på 
        din bopælsadresse . Kortet kan ikke benyttes 
        af samboende venner eller øvrige bekendte . 
        Det fysiske kort  og det digitale kort  herunder 
        personalekortnummeret er personligt og må 
        ikke deles med andre end ovenstående  
        personer . Kortets  informationer må heller ikke 
        deles på eksterne virksomheders hjemmesider 
        eller apps.   
        Personalekortet må benyttes til husstandens 
        eget forbrug  (bopælsadressen) . Du må købe 
        gaver med din personalerabat i rimeligt 
        omfang. I Salling skal du oplyse at der er  tale 
        om et personalekøb inden gaven pakkes ind.  
        Personalekortet benyttes ved at få det 
        scannet af kasseassistenten inden betaling. 
        Ved fejl og mangler på din bon skal du straks 
        efter dit køb kontakte kasseassistenten i 
        butikken eller kundeservice, for at få rettet 
        fejlen.  
        Der må ikke foretages videresalg af varer som 
        du har fået personalerabat på.  
        Overtrædelse af reglerne og misbrug af kortet 
        medfører at du mister retten til kortet 
        øjeblikkeligt, og kan medføre bortvisning eller 
        anden ansættelsesretlig kon sekvens.  
        Du kan få det fulde overblik over 
        rabatordningens satser og hvordan rabatten 
        opnås på næste side.  
        Rabatten udbetales månedligt via din løn. 
        Optjeningsperioden for rabatten løber fra den 
        16. i en måned til den 15. i måneden  efter. I 
        Salling fratrækkes rabatten med det samme 
        direkte ved dit køb.  
         
        På din lønseddel kan du se den 
        personalerabat du har optjent. Du kan se 
        specifikationen for dine rabatudbetalinger på 
        myWorkplace.  
        Du kan finde dit personalekort digitalt via 
        app’en i det format du er ansat i (f.eks. 
        mitBilka, mitFøtex, allSallingGroup, mitNetto 
        mv.)  
        Når du fratræder din stilling bliver dit 
        personalekort lukket, hvorfor du i den 
        forbindelse bedes klippe kortet over o g smide 
        det ud. Efter din fratrædelsesdag er kortet 
        værdiløst og du optjener ikke personalerabat. 
        Skulle du blive ansat i Salling Group på et 
        senere tidspunkt, så vil du modtage et nyt 
        personalekort. Du er selv ansvarlig for altid at 
        benytte dig af dit nye ste personalekort. 
        Personalerabat kan alene optjenes på de 
        nyeste personalekort. Hvis du benytter et 
        forældet/ ugyldigt personalekort på dit køb, 
        så fortabes retten til rabatten.  
        Hvis du har været ansat i Salling Group 
        uafbrudt i mindst 15 år når du går på  pension 
        eller efterløn, så kan du få dit personalekort 
        ombyttet til et guldkort og dermed beholde 
        dine rabatordninger. Din nærmeste leder skal 
        bestille et guldkort til dig via myHRsupport. Dit 
        guldkort anvendes på samme måde som 
        personalekortet og samme r egler er 
        gældende. Rabatten udbetales til din 
        NemKonto månedligt.  
         
        Hvis du mister dit personalekort 
        kan du bestille et nyt via 
        myHRsupport.  
         Salling Group personalekort - rabatordning  
         
         
         Bilka : 7% på nonfood og 5% på food, Bistro/Quickfood. Rabatten opnås 
        ved at fremvise personalekortet ved kassen.  
        Bilka.dk , BilkaToGo : 5% 
        Rabatten opnås ved at indtaste personalekortnummer som 
        kampagnekode . 
         
         føtex : 7% på nonfood og 5% på food, Quickfood. Rabatten opnås ved at 
        fremvise personalekortet ved kassen.  
        føtex.dk : 5% 
        Rabatten opnås ved at indtaste personalekortnummer som 
        kampagnekode.  
         
         Netto : 5% 
        Rabatten opnås ved at fremvise personalekortet ved kassen.   
         
         
         Salling : 20% på tekstil og øvrig nonfood og 10% på food.  
        Rabatten opnås ved at fremvise personalekortet ved kassen. Rabatten 
        fratrækkes med det samme.  
        Salling.dk : 10%  
        Rabatten opnås ved at indtaste personalekortnummer som 
        kampagnekode. Rabatten fratrækkes på kurvens værdi med det samme.  
         
         BR: 10%  
        Rabatten opnås ved at fremvise personalekortet ved kassen.  
        BR.dk : 5% 
        Rabatten opnås ved at indtaste personalekortnummer som 
        kampagnekode.  
         
         Carl’s Jr .: 20%  
        Rabatten opnås ved at fremvise personalekortet ved kassen.  
         Starbucks : 20%  
        Rabatten opnås ved at fremvise  personalekortet ved kassen.  
         
         Flowr.dk : 10%  
        Rabatten opnås ved at indtaste  en rabatkode i feltet ”Anvend rabatkode”.  
        Du kan f inde rabatkoden på din medarbejder -app under ’Employee 
        Benefits’ > discounts.   
         
         Skagenfood.dk : 5% 
        Rabatten opnås ved at ringe eller skrive til Skagenfood og oplyse dit 
        ordrenummer efter bestilling.  
         
        - Rabatten gælder ikke på bl.a . Apple -produkter, hårde hvidevarer, 
        modermælkserstatning,  tobak, alkohol, aviser, blade, lotto, pant, gavekort og oplevelses - 
        gavekort .  
        - Personalerabatten kan variere på udvalgte salgsdage (f.eks. Black  Friday)  
         "
      }
  ]
}